<?php if(!defined('SKYLIGHT')){
echo ('Выявлена попытка взлома!');
exit();
}
?>

<div class="main bounceInUp wow animated animated">
<div class="last_deposits"></div>
<br>
<font style="font-family: Gubia;"><font size="6"></font><p align="left" style="font-weight:normal ; padding-left:10px; text-align:center"><font size="6"><strong>О проекте</strong><br></font>

</p><font size="4"><p align="left" style="font-weight:1 ; padding:0px 100px 0px 100px;">
Проект <font color="#f2dc5d"><b><?=$sitename?></b></font> - лучший проект для быстрого дохода. Принцип работы заключен в финансовой взаимопомощи между участниками. Средства поступают в общий резервный фонд, из которого часть участников получает, а другие отдают.
<br><br>
Кому-то, может показаться, что данная система имеет недостатки и нестабильность, НО благодаря активным пиар-акциям с нашей стороны и популяризации проекта - мы гарантируем ежедневный и стабильный приток денежных средств, благодаря новым участникам, поддерживающих резервный фонд.
<br><br>
Подобная система взаимопомощи действует уже много лет и всегда показывает качественный результат для всех участников, ведь по сути - каждый из вас влияет на работу проекта. Чем более активен каждый из вас - тем дольше и стабильнее работает проект!
<br><br>
Участие в проекте является очень простым - Вам необходимо лишь пройти регистрацию, создать депозит и по истечении <?=$depperiod?> часа получить доход в размере <font color="#f2dc5d">+<?=$percent_u?>%</font> от суммы вашего депозита на ваш кошелёк!
<br></p></font></font>
<br />
</div></div>